/********************************************************************************
*
*  File Name     : main.h
*  Author   	 : Íõ±£Àñ
*  Create Date   : 2016.05.30
*  Version   	 : 1.0
*  Description   : ÎÞ
*  History       : 1. Data:
*                     Author:
*                     Modification:
*
********************************************************************************/


/* Define to prevent recursive inclusion -------------------------------------*/
#ifndef __MAIN_H
#define __MAIN_H
/* Includes ------------------------------------------------------------------*/
#include "stm32f10x_conf.h"

//#define count 1024
/* Exported Functions --------------------------------------------------------*/





#endif/* __MAIN_H */

/*********************************END OF FILE**********************************/
